[
  {
    "title": "Felles, Felles, Felles - Mars 2022",
    "description": "I konsernet har det vært strategisamling i Vidsyn, og om en måned er det felles Variantdag. Vi snakker om mulige nye tjenesteområder eller satsningsområder og hva som skjer fremover!",
    "filename": "2022-03",
    "publishDate": "2022-03-04T17:00:00.000Z"
  },
  {
    "title": "Norgesnytt - Februar 2022",
    "description": "Lenge siden forrige oppdatering som gjør at det er mye å snakke om, fra Bergen til stortiltredelse i Oslo og nyheter i Trondheim. Her er det bare å lytte!",
    "filename": "2022-02",
    "publishDate": "2022-02-03T17:00:00.000Z"
  },
  {
    "title": "God Jul! - Desember 2021",
    "description": "I dag sender vi direkte fra NRK PT i Trondheim. Vi smaker på kortreist drikke fra Lademoen, bryner oss på noen julenøtter og gir deg en forsmak på julen!",
    "filename": "2021-12-jul",
    "publishDate": "Fri, 3 Dec 2021 06:01:00 +0200"
  },
  {
    "title": "All time high! - Desember 2021",
    "description": "Jula nærmer seg med stormskritt, som betyr årets siste Variantdag. Mikael har fått seg vikar, så denne gangen er det Simen som sitter bak spakene i Hvelvet Underground. På podcastagendaen står det rekruttering, etablering av selskaper og en liten selskapsstatus fra måneden som har gått. Uten å røpe for mye kommer også en gjest på besøk og får muligheten til å bruke favorittutrykket sitt!",
    "filename": "2021-12",
    "publishDate": "Fri, 03 Dec 2021 06:00:00 +0200"
  },
  {
    "title": "Foredrag - November 2021",
    "description": "Sondre snakker med den anerkjente foredragsholderen Nikolai om dagens tema: Foredrag. Er det verdt stresset? Hva i alle dager kan man holde foredrag om? Få svaret i denne episoden!",
    "filename": "2021-11-foredrag",
    "publishDate": "Fri, 12 Nov 2021 06:00:00 +0200"
  },
  {
    "title": "Ke' de går i? - November 2021",
    "description": "Men hei tjommi, for en episode. Her er det snakk om endeløs rekruttering, utvidelser, konferanser, permisjoner og mye mer. Dette vil du ikke gå glipp av!",
    "filename": "2021-11",
    "publishDate": "Thu, 04 Nov 2021 06:00:00 +0200"
  },
  {
    "title": "Hybridkontor - Oktober 2021",
    "description": "Even og Sondre sparker igang Variant Oslo sin første podcast med et brennhett tema: Hybridkontor. Hvor har vi vært og hvor skal vi?",
    "filename": "2021-10-hybridkontor",
    "publishDate": "Thu, 14 Oct 2021 07:00:00 +0200"
  },
  {
    "title": "Bedpres med Abakus - September 2021",
    "description": "Vi har hatt besøk av Abakus i Varianthuset og benyttet anledningen til å invetere en knippe studenter ned til Hvelvet. Der snakket smalt og bredt om utvikling.",
    "filename": "2021-09-abakus",
    "publishDate": "Thu, 14 Oct 2021 06:00:00 +0200"
  },
  {
    "title": "Rekruttering, rekruttering og rekruttering - Oktober 2021",
    "description": "Storfint besøk med en førstegangsgjest: Marius! Han snakker om alt som skjer med rekruttering på tvers av hele konsernet. I tillegg er det premiære på en fantastisk nyhet som gjelder NTNU og rekruttering.",
    "filename": "2021-10",
    "publishDate": "Fri, 1 Oct 2021 06:00:00 +0200"
  },
  {
    "title": "Skolerekruttering, fagkom og en stor avsløring - August 2021",
    "description": "Vi er klare til tidenes første Variantdag i august og det skjer store ting innen rekruttering og fagarbeid. I tillegg blir vi avbrutt av Kristin som ringer inn med en brennheit avsløring!",
    "filename": "2021-08",
    "publishDate": "Fri, 20 Aug 2021 06:00:00 +0200"
  },
  {
    "title": "Sommerjobbere, Variantdag i August og salg - Juni 2021",
    "description": "Etter mye etterspørsel er vi tilbake! Denne gangen snakker vi om de nye fjesene på Variantdagen, månedens agenda og litt om kommende Variantdager!",
    "filename": "2021-06",
    "publishDate": "Thu, 17 Jun 2021 06:00:00 +0200"
  },
  {
    "title": "Varianttur, Winningtemp og salg - Mars 2021",
    "description": "I dagens sending: NTB rapporterer om viktig pressemelding fra Soskom, Menneskekjenneren Tore popper innom for å snakke om WinningTemp og vi snakker selvsagt om rekruttering og salg.",
    "filename": "2021-03",
    "publishDate": "Fri, 05 Mar 2021 06:00:00 +0200"
  },
  {
    "title": "Rekruttering og åpenhet - Februar 2021",
    "description": "2021 blir året! Første episode for året og vi snakker litt om rekruttering og en innringer drøfter hva åpenhet betyr for de.",
    "filename": "2021-02",
    "publishDate": "Fri, 05 Feb 2021 06:00:00 +0200"
  },
  {
    "title": "Oslo, 2020, bærekraft og bloggposter - Desember 2020",
    "description": "Å hei hvor det går. 2020 er snart forbi og 2020 har vært et historisk år. Det skal 2021 bli også! Vi snakker Oslo, økonomisk status, mange bloggposter, rekruttering og bærekraft.",
    "filename": "2020-12",
    "publishDate": "Fri, 04 Dec 2020 06:00:00 +0200"
  },
  {
    "title": "Nye koronatiltak - November 2020",
    "description": "Etter nye retningslinjer fra FHI og Regjeringen snakker vi om hvordan det påvirker oss og hvordan framtiden vil se ut.",
    "filename": "2020-11",
    "publishDate": "Fri, 06 Nov 2020 06:00:00 +0200"
  },
  {
    "title": "OT, resultat, sommerjobb og dugnad - Mai 2020",
    "description": "Podcasten har fått en helt ny målgruppe og må strammes opp. Det er snakk om månedens resultater, litt om økonomi og om rekruttering, sommerjobbprosjekter og ansvarlig, og ikke minst dugnad i nye lokaler!",
    "filename": "2020-05",
    "publishDate": "Fri, 08 May 2020 06:00:00 +0200"
  },
  {
    "title": "Korona, kudos og rekruttering - April 2020",
    "description": "Det har vært en bra måned med mye god innsats som er viktig for resten av året. Det er snakk om status, rekruttering, flytting og The Terminal.",
    "filename": "2020-04",
    "publishDate": "Tue, 07 Apr 2020 06:00:00 +0200"
  },
  {
    "title": "Profilarbeid, flytting og Island - Mars 2020",
    "description": "Det nærmer seg plan for flytting til nytt hus, men er alt i rute? Og hvordan gikk det egentlig i februar? Bare en måte å finne ut av det på!",
    "filename": "2020-03-variantdag",
    "publishDate": "Fri, 06 Mar 2020 06:00:00 +0100"
  },
  {
    "title": "Lederkurs, Design Expo og rekruttering  - Februar 2020",
    "description": "Ledergruppen er på veg til Stjørdal for kursing med Mind i ledergrupper og ledelse. Samtidig skjer det mye med rekruttering og kursing rundt omkring",
    "filename": "2020-02-variantdag",
    "publishDate": "Fri, 07 Feb 2020 06:00:00 +0100"
  },
  {
    "title": "Nyttårskalas, rekruttering, nye folk og lokaler - Januar 2020",
    "description": "Det skjer mye for tiden og folk er flinke til å gjøre løft både her og der. Odd Morten og Mikael snakker om hva som skjer og Magnus gir en status på nye lokaler.",
    "filename": "2020-01-nyttaarskalas",
    "publishDate": "Fri, 24 Jan 2020 06:00:00 +0100"
  },
  {
    "title": "Hvor reiser vi i 2020?",
    "description": "Tonje og Anders har måtte legge hodene i bløt den siste uken. Hvor skal vi legge Variantdagen i 2020? De har kommet frem til et svar!",
    "filename": "Hvor_reiser_vi_i_2020",
    "publishDate": "Mon, 09 Dec 2019 06:00:00 +0100"
  },
  {
    "title": "Status - Desember 2019",
    "description": "Selskapsstatus før Variantdag november 2019.",
    "filename": "2019-12-Selskapsstatus",
    "publishDate": "Fri, 06 Dec 2019 06:00:00 +0100"
  },
  {
    "title": "Variantdag - Desember 2019",
    "description": "Agenda og introduksjon til innhold for siste Variantdagen av 2019.",
    "filename": "2019-12-Variantdag-agenda",
    "publishDate": "Tue, 03 Dec 2019 23:00:00 +0100"
  },
  {
    "title": "Status - November 2019",
    "description": "Selskapsstatus for Variantdag november 2019.",
    "filename": "2019-11-status",
    "publishDate": "Fri, 08 Nov 2019 06:00:00 +0100"
  }
]
